[
  {
    "id": 1001,
    "nombre": "Filtro Aire Exterior AF 25997",
    "descripcion": "El elemento de aire primario con sello radial Magnum RS™ del Fleetguard® AF25997 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25997.jpg",
    "precio": 31976,
    "stock": 100,
    "categoria": "filtros",
    "oferta": true
  },
  {
    "id": 1002,
    "nombre": "Filtro de aire, secundario AF25558",
    "descripcion": "Fleetguard® AF25558 elementos secundarios de sello radial premium Magnum RS™ está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere",
    "medidas": "",
    "imagen": "img/filtros/AF25558.jpg",
    "precio": 21941,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1003,
    "nombre": "Filtro Aire Primario AF25414",
    "descripcion": "El filtro primario de sello axial Fleetguard® AF25414 asegura un sellado adecuado y evita fugas para evitar que contaminantes en suspensión lleguen a la cámara de combustión.",
    "medidas": "",
    "imagen": "img/filtros/AF25414.jpg",
    "precio": 54843,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1004,
    "nombre": "Filtro Aire Secundario Acdelco  AF25412",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF25412 están diseñados para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25412.jpg",
    "precio": 43318,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1005,
    "nombre": "Filtro de aire, Secundario AF1966",
    "descripcion": "El filtro secundario de sello axial Fleetguard® AF1966 asegura un sellado adecuado y evita fugas para evitar que contaminantes en suspensión lleguen a la cámara de combustión.",
    "medidas": "",
    "imagen": "img/filtros/AF1966.jpg",
    "precio": 35127,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1006,
    "nombre": "Filtro de aire, Primario AF25437",
    "descripcion": "El elemento primario de sello radial Magnum RS™ de Fleetguard® AF25437 está diseñado para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25437.jpg",
    "precio": 84600,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1007,
    "nombre": "Filtro de aire Secundario AF25484",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF25484 están diseñados para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25484.jpg",
    "precio": 44430,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1008,
    "nombre": "Filtro de aire, Secundario AF25523",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF25523 están diseñados para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25523.jpg",
    "precio": 58300,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1009,
    "nombre": "Filtro de aire Primario AF25555",
    "descripcion": "El elemento primario de aire radial premium Magnum RS™ de Fleetguard® AF25555 está diseñado para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25555.jpg",
    "precio": 22424,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1010,
    "nombre": "Filtro de aire Secundario AF25556",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF25556 están diseñados para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25556.jpg",
    "precio": 35430,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1011,
    "nombre": "Filtro de aire Primario AF25557",
    "descripcion": "El elemento primario de aire radial premium Magnum RS™ de Fleetguard® AF25557 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25557.jpg",
    "precio": 26730,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1012,
    "nombre": "Filtro de aire Secundario AF25618",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF25618 están diseñados para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25618.jpg",
    "precio": 67560,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1013,
    "nombre": "Filtro de aire Primario AF25667",
    "descripcion": "El elemento de aire primario de sello radial premium Magnum RS™ de Fleetguard® AF25667 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25667.jpg",
    "precio": 58955,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1014,
    "nombre": "Filtro de aire Primario AF25957",
    "descripcion": "El elemento de aire principal con sello radial Magnum RS™ de Fleetguard® AF25957 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF25957.jpg",
    "precio": 51015,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1015,
    "nombre": "Filtro de aire Secundario AF26114",
    "descripcion": "Los elementos secundarios de sello radial del Magnum RS™ del Fleetguard® AF26114 están diseñados para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF26114.jpg",
    "precio": 42305,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1016,
    "nombre": "Filtro de aire Primario AF26389",
    "descripcion": "El elemento primario de sello radial premium Magnum RS™ de Fleetguard® AF26389 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF26389.jpg",
    "precio": 41290,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1017,
    "nombre": "Filtro de aire Secundario AF26390",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF26390 están diseñados para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF26390.jpg",
    "precio": 68560,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1018,
    "nombre": "Filtro de aire Secundario AF26399",
    "descripcion": "Los elementos secundarios de sello radial Magnum RS™ de Fleetguard® AF26390 están diseñados para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF26399.jpg",
    "precio": 106700,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1019,
    "nombre": "Filtro de aire Secundario AF26400 ",
    "descripcion": "Fleetguard® AF26400 elementos secundarios de sello radial premium Magnum RS™ está diseñado para satisfacer las exigentes exigencias de equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF26400.jpg",
    "precio": 102170,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1020,
    "nombre": "Filtro de aire Primario AF27693 ",
    "descripcion": "El filtro primario de sello axial Fleetguard® AF27693 asegura un sellado adecuado y evita fugas para evitar que contaminantes en suspensión lleguen a la cámara de combustión.",
    "medidas": "",
    "imagen": "img/filtros/AF27693.jpg",
    "precio": 33390,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1021,
    "nombre": "Filtro de aire Primario AF27977 ",
    "descripcion": "El elemento de aire primario con sello radial Magnum RS™ Fleetguard® AF27977 está diseñado para satisfacer las exigentes exigencias de los equipos que operan en los entornos más hostiles. El Magnum RS ofrece características únicas que proporcionan beneficios significativos para una mayor vida útil y un rendimiento óptimo cuando el trabajo lo requiere.",
    "medidas": "",
    "imagen": "img/filtros/AF27977.jpg",
    "precio": 49500,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1022,
    "nombre": "Filtro de aire, secundario, de flujo directo AF55308",
    "descripcion": "La tecnología del filtro de aire secundario Direct Flow de Fleetguard® AF55308® ofrece mejor protección del motor y menores costes de mantenimiento en un perfil más reducido que los sistemas convencionales de filtración de aire.",
    "medidas": "",
    "imagen": "img/filtros/AF55308.jpg",
    "precio": 50625,
    "stock": 100,
    "categoria": "filtros",
    "oferta":false
  },
  {
    "id": 1023,
    "nombre": "Filtro de aire de cabina AF55782",
    "descripcion": "El filtro de aire de cabina de panel AF55782 Fleetguard® proporciona aire limpio en la cabina, lo que significa un entorno de trabajo limpio. Respirar aire más limpio puede llevar a jornadas laborales más largas y productivas.",
    "medidas": "",
    "imagen": "img/filtros/AF55782.jpg",
    "precio": 50630,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1024,
    "nombre": "Filtro de aire AP5460",
    "descripcion": "El filtro de aire Tecfil AP5460 está diseñado para ofrecer una alta eficiencia de filtración, reteniendo partículas de polvo y contaminantes que podrían dañar el motor. Su construcción de calidad garantiza un flujo de aire óptimo, mejor combustión y mayor rendimiento, extendiendo la vida útil del motor incluso en condiciones de trabajo exigentes. Ideal para aplicaciones automotrices y maquinaria que requieren máxima protección y durabilidad.",
    "medidas": "",
    "imagen": "img/filtros/AP5460A.jpg",
    "precio": 42460,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1026,
    "nombre": "Filtro de aire Primario Tecfil AP9834",
    "descripcion": "El filtro de aire primario Tecfil AP9834 está diseñado para brindar una protección superior al motor, reteniendo eficazmente polvo, suciedad y partículas abrasivas presentes en el ambiente. Su construcción robusta y medios filtrantes de alta calidad aseguran un flujo de aire constante y limpio, mejorando la eficiencia de combustión y el desempeño del motor. Ideal para vehículos y maquinaria que operan en condiciones exigentes, ofreciendo mayor durabilidad y confiabilidad.",
    "medidas": "",
    "imagen": "img/filtros/AP9834A.jpg",
    "precio": 20420,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1027,
    "nombre": "Filtro de Aire Primario Tecfil ARS5574",
    "descripcion": "El filtro de aire Tecfil ARS5574 está diseñado para ofrecer máxima protección y rendimiento al motor, asegurando un flujo de aire limpio y constante. Su estructura de alta eficiencia captura impurezas, polvo y partículas finas, evitando el desgaste prematuro y mejorando la combustión.Ideal para mantener el motor funcionando con potencia, estabilidad y menor consumo de combustible. Fabricado con materiales resistentes y estándares de calidad premium, es la opción confiable para reemplazos seguros y duraderos.",
    "medidas": "",
    "imagen": "img/filtros/ARS5574A.jpg",
    "precio": 60650,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1028,
    "nombre": "Filtro de Aire Primario Tecfil ARS5573",
    "descripcion": "El filtro de aire Tecfil ARS5573 está diseñado para ofrecer máxima protección y rendimiento al motor, asegurando un flujo de aire limpio y constante. Su estructura de alta eficiencia captura impurezas, polvo y partículas finas, evitando el desgaste prematuro y mejorando la combustión.Ideal para mantener el motor funcionando con potencia, estabilidad y menor consumo de combustible. Fabricado con materiales resistentes y estándares de calidad premium, es la opción confiable para reemplazos seguros y duraderos.",
    "medidas": "",
    "imagen": "img/filtros/ARS5574A.jpg",
    "precio": 53420,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1029,
    "nombre": "Filtro de Aire Primario Tecfil ARS9419",
    "descripcion": "El Tecfil ARS9419 está diseñado para maquinaria pesada, ofreciendo una filtración de alto rendimiento que retiene polvo y partículas finas incluso en entornos exigentes. Su medio filtrante de alta capacidad asegura una admisión de aire limpia, mejor combustión y protección prolongada del motor. Construcción robusta, ajuste confiable y desempeño ideal para equipos de trabajo intensivo.",
    "medidas": "",
    "imagen": "img/filtros/ARS5574A.jpg",
    "precio": 57050,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1030,
    "nombre": "Filtro de Aire Secundario Tecfil ASR419",
    "descripcion": "El Tecfil ASR419 es un filtro de aire secundario diseñado para complementar la filtración primaria y asegurar una protección máxima del motor. Su medio filtrante de alta eficiencia retiene partículas finas que podrían pasar al sistema de admisión, optimizando la combustión y prolongando la vida útil del motor. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria de uso intensivo.",
    "medidas": "",
    "imagen": "img/filtros/ASR574A.jpg",
    "precio": 35390,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1031,
    "nombre": "Filtro de Aire Secundario Tecfil ASR574",
    "descripcion": "El Tecfil ASR574 es un filtro de aire secundario diseñado para complementar la filtración primaria y asegurar una protección máxima del motor. Su medio filtrante de alta eficiencia retiene partículas finas que podrían pasar al sistema de admisión, optimizando la combustión y prolongando la vida útil del motor. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria de uso intensivo.",
    "medidas": "",
    "imagen": "img/filtros/ASR574A.jpg",
    "precio": 50625,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
      "id": 1032,
    "nombre": "Filtro de Aire Secundario Tecfil ASR844",
    "descripcion": "El Tecfil ASR844 es un filtro de aire secundario diseñado para complementar la filtración primaria y asegurar una protección máxima del motor. Su medio filtrante de alta eficiencia retiene partículas finas que podrían pasar al sistema de admisión, optimizando la combustión y prolongando la vida útil del motor. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria de uso intensivo.",
    "medidas": "",
    "imagen": "img/filtros/ASR574A.jpg",
    "precio": 40560,
    "stock": 100,
    "categoria": "filtros",
    "oferta": false
  },
  {
    "id": 1033,
    "nombre": "FILTRO de Aire MANN C37480 ",
    "descripcion": "Filtros de aire de alta calidad MANN-FILTER para un aire de admisión limpio - protección óptima para el motor, el sensor de masa de aire y otros componentes sensibles / Cumplen con los requisitos de la moderna tecnología del motor. Una elevada retención y eficacia de separación de suciedad, baja resistencia al flujo y alta estabilidad de pliegue garantizan fiabilidad funcional durante todo el intervalo de mantenimiento.",
    "medidas": "",
    "imagen": "img/filtros/C_37_480.jpg",
    "precio": 64050,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1034,
    "nombre": "Filtro de Aire Sampiyon CR0043",
    "descripcion": "El filtro de aire Şampiyon CR0043 está diseñado para ofrecer una filtración eficiente y estable, reteniendo polvo e impurezas que pueden afectar el rendimiento del motor. Su medio filtrante de alta capacidad garantiza una admisión de aire limpia, mejor combustión y mayor protección del sistema. Fabricado con materiales resistentes y un ajuste preciso para un desempeño confiable en uso continuo.",
    "medidas": "",
    "imagen": "img/filtros/CR0043sampiyon.jpg",
    "precio": 26100,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1035,
    "nombre": "Filtro de Aire Primario Sampiyon CR0044",
    "descripcion": "El Şampiyon CR0044 es un filtro de aire primario diseñado para brindar alta eficiencia en la retención de polvo y partículas, asegurando una admisión de aire limpia y estable. Su medio filtrante de calidad premium mejora la combustión, protege el motor y prolonga su vida útil. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria de uso intensivo. A:83mm B:65mm H:317mm",
    "medidas": "",
    "imagen": "img/filtros/CR0044sampiyon.jpg",
    "precio": 21820,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1036,
    "nombre": "Filtro de Aire Primario Sampiyon CR0103",
    "descripcion": "El Şampiyon CR0103 es un filtro de aire primario diseñado para ofrecer máxima eficiencia de filtración, reteniendo polvo y partículas finas para proteger el motor en condiciones exigentes. Su medio filtrante de alta capacidad garantiza una admisión de aire limpia, mejor desempeño y mayor vida útil del motor. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria de trabajo intensivo.",
    "medidas": "",
    "imagen": "img/filtros/CR103sampiyon.jpg",
    "precio": 23280,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1037,
    "nombre": "Filtro de Aire Secundario Sampiyon CR0104",
    "descripcion": "El Sampiyon CR0104 es un filtro de aire secundario diseñado para complementar la filtración principal y ofrecer protección extra al motor. Su medio filtrante de alta eficiencia retiene partículas finas que podrían ingresar al sistema de admisión, asegurando una combustión más limpia y un rendimiento estable. Construcción resistente, ajuste preciso y desempeño confiable para maquinaria de uso intensivo.",
    "medidas": "",
    "imagen": "img/filtros/CR104sampiyon.jpg",
    "precio": 19970,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1038,
    "nombre": "Filtro de Aire para Hino XZU300",
    "descripcion": "El filtro de aire DB-A26031 está diseñado para camiones Hino XZU300, ofreciendo una filtración de alta eficiencia que retiene polvo e impurezas incluso en condiciones de trabajo exigentes. Su medio filtrante de gran capacidad garantiza una admisión de aire limpia, mejor combustión y protección prolongada del motor. Construcción robusta, ajuste preciso y rendimiento confiable para operaciones diarias.",
    "medidas": "",
    "imagen": "img/filtros/Filtrohino_xzu300.jpg",
    "precio": 47620,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1039,
    "nombre": "Filtro de Aire Primario Donaldson 125003",
    "descripcion": "El filtro de aire primario B125003 ofrece una filtración de alta eficiencia, reteniendo polvo e impurezas para garantizar una admisión de aire limpia y un rendimiento óptimo del motor. Su medio filtrante de gran capacidad mejora la combustión, reduce el desgaste y prolonga la vida útil del motor. Construcción robusta, ajuste confiable y desempeño ideal para maquinaria de trabajo intensivo.",
    "medidas": "",
    "imagen": "img/filtros/filtrodonalson125003.jpg",
    "precio": 35990,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1040,
    "nombre": "Filtro de Aire Secundario Donaldson P628203",
    "descripcion": "El Donaldson P628203 es un filtro de aire secundario diseñado para brindar protección adicional al motor, reteniendo las partículas más finas que pueden pasar el filtro primario. Su medio filtrante de alta eficiencia asegura una admisión de aire limpia y estable, mejorando la combustión y reduciendo el desgaste interno. Fabricado con materiales de calidad premium, ofrece un ajuste preciso, larga vida útil y desempeño confiable en maquinaria de uso exigente.",
    "medidas": "",
    "imagen": "img/filtros/filtrodonaldsonp628203.jpg",
    "precio": 58500,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1041,
    "nombre": "Donaldson P827653 – Filtro de Aire Primario RadialSeal",
    "descripcion": "Donaldson P827653 es un filtro de aire primario con tecnología RadialSeal, diseñado para ofrecer una sellado seguro y sin fugas, garantizando una admisión de aire limpia incluso en entornos exigentes. Su medio filtrante de alta eficiencia retiene polvo y partículas finas, mejorando la combustión y protegiendo el motor contra el desgaste prematuro. Construcción robusta, ajuste preciso y rendimiento confiable para maquinaria pesada y aplicaciones de uso intensivo.",
    "medidas": "",
    "imagen": "img/filtros/P827653.jpg",
    "precio": 33050,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1042,
    "nombre": "Donaldson P829332 – Filtro de Aire Secundario",
    "descripcion": "Donaldson P829332 es un filtro de aire secundario diseñado para brindar protección adicional y de alta precisión al motor. Su medio filtrante retiene partículas finas que pueden pasar el filtro primario, asegurando una admisión de aire más limpia, una combustión eficiente y menor desgaste interno. Fabricado con tecnología Donaldson y materiales de larga duración, ofrece un ajuste confiable, alta eficiencia y rendimiento estable en maquinaria de trabajo intensivo.",
    "medidas": "",
    "imagen": "img/filtros/P829332.jpg",
    "precio": 31780,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1043,
    "nombre": "Baldwin P181052 / PA1667 – Filtro de Aire Primario con Aletas",
    "descripcion": "El Baldwin P181052 (PA1667) es un filtro de aire primario con aletas de alta eficiencia, diseñado para maximizar la captación de polvo y partículas en entornos exigentes. Su medio filtrante reforzado asegura una admisión de aire limpia, mejor combustión y protección superior del motor. Construcción robusta, larga vida útil y ajuste confiable para maquinaria pesada y aplicaciones de trabajo intensivo.",
    "medidas": "",
    "imagen": "img/filtros/BaldwinP181052.jpg",
    "precio": 29800,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1044,
    "nombre": "Filtro Aire Primario Sampiyon",
    "descripcion": "Filtro Aire Primario Sampiyon diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario-sampiyon.jpg",
    "precio": 23272,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1045,
    "nombre": "Filtro Aire Secundario Sampiyon Cr0104",
    "descripcion": "Filtro Aire Secundario Sampiyon Cr0104 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-secundario-sampiyon-cr0104.jpg",
    "precio": 19961,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1046,
    "nombre": "Filtro Aire Hino Xzu300",
    "descripcion": "Filtro Aire Hino Xzu300 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-hino-xzu300.jpg",
    "precio": 47618,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1047,
    "nombre": "Filtro Aire Primario",
    "descripcion": "Filtro Aire Primario diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario.jpg",
    "precio": 35990,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1048,
    "nombre": "Filtro Aire Secundario Donaldson P628203 Xe215",
    "descripcion": "Filtro Aire Secundario Donaldson P628203 Xe215 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-secundario-donaldson-p628203-xe215.jpg",
    "precio": 58500,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1049,
    "nombre": "Filtro Aire Primario Donaldosn  Af25555",
    "descripcion": "Filtro Aire Primario Donaldosn  Af25555 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario-donaldosn-af25555.jpg",
    "precio": 33048,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1050,
    "nombre": "Filtro Aire Secundario Donaldson  Af25484  Af25556",
    "descripcion": "Filtro Aire Secundario Donaldson  Af25484  Af25556 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-secundario-donaldson-af25484-af25556.jpg",
    "precio": 31777,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1051,
    "nombre": "Filtro Aire Primario Balwin",
    "descripcion": "Filtro Aire Primario Balwin diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario-balwin.jpg",
    "precio": 29800,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1052,
    "nombre": "Filtro Aire Primario Balwin",
    "descripcion": "Filtro Aire Primario Balwin diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario-balwin.jpg",
    "precio": 93990,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1053,
    "nombre": "Filtro Aire Cabina Interior Cx210C",
    "descripcion": "Filtro Aire Cabina Interior Cx210C diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-cabina-interior-cx210c.jpg",
    "precio": 79518,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1054,
    "nombre": "Filtro Aire Cabina Lbx210B",
    "descripcion": "Filtro Aire Cabina Lbx210B diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-cabina-lbx210b.jpg",
    "precio": 99800,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1055,
    "nombre": "Filtro Aire Primario S630 Rs5747",
    "descripcion": "Filtro Aire Primario S630 Rs5747 diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-primario-s630-rs5747.jpg",
    "precio": 64236,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1056,
    "nombre": "Filtro Aire Cabina",
    "descripcion": "Filtro Aire Cabina diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-cabina.jpg",
    "precio": 116161,
    "stock": 100,
    "categoria": "filtros"
  },
  {
    "id": 1057,
    "nombre": "Filtro Aire Cabina",
    "descripcion": "Filtro Aire Cabina diseñado para ofrecer alta eficiencia de filtración y proteger el motor en condiciones exigentes.",
    "medidas": "",
    "imagen": "img/filtros/filtro-aire-cabina.jpg",
    "precio": 57254,
    "stock": 100,
    "categoria": "filtros"
  }
]
