[
  {
    "id": 2001,
    "nombre": "15W40 Aceite Motor Rubia Tir 7400 20Lt Total",
    "descripcion": "Aceite Para Motores Diesel De Muy Altas Prestaciones Adaptado A Las Severas Limitaciones Tecnicas De Los Motores De Bajas Emisiones Accionados Por Dispositivo EgrAdaptado A Las Condiciones De Servicio Mas Severas: Transporte, Construccion, TractoresCumple Con Las Tecnologias De Motor Euro 2, Euro 3 Y Euro 4 (Excepto Los Motores Euro 4 Man Y Daf)",
    "precio": 79900,
    "imagen":"img/Lubricantes/total7400.jpg",
    "link": "",
    "oferta": true,
    "descuento": 0
  },
  {
    "id": 2002,
    "nombre": "10W40 Aceite Motor Super 2000 4Lt Mobil",
    "descripcion": "Mobil Super 2000 X1 Formula P 10W40 Proporciona Excelente Proteccion Contra El Desgaste Excelente Limpieza Del Motor Excelente Proteccion A Altas Temperaturas Excelente Proteccion A Temperaturas Friasaplicacioneslos Productos Mobil Super 2000 Estan Formulados Para Brindarle La Confianza De Que Su Motor Esta Recibiendo Una Proteccion Que Va Mucho Mas Alla De La Que Los Aceites Convencionales Pueden Proporcionar.",
    "precio": 33700,
    "imagen": "img/Lubricantes/mobilsuper2000.jpg",
    "link": "",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2003,
    "nombre": "10W40 Aceite Motor Tecno 4Lt Lubrax",
    "descripcion": "Este Aceite Lubrax 10W40 Es Especialmente Recomendado Para Vehiculos Que Requieren Un Nivel De Viscosidad Sae 10W40.Su Capacidad De Adaptarse A Diferentes Condiciones De Temperatura Y Presion Garantiza Una Lubricacion Optima En Todo Momento, Incluso En Condiciones Extremas. Ademas, Este Aceite Lubrax Tecno Cumple Con Los Estandares De Calidad Mas Exigentes Y Esta Fabricado En Brasil, Pais Reconocido Por Su Experiencia En La Industria Automotriz.",
    "precio": 35600,
    "imagen": "img/Lubricantes/lubrax1040.jpg",
    "link": "",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2004,
    "nombre": "LTT20W50-4400 ACEITE MOTOR TOTAL",
    "descripcion": "TOTAL 20W50-4400 es un lubricante de alto desempeño diseñado para proteger tu motor incluso en las condiciones más exigentes. Su fórmula avanzada combina bases de calidad premium y aditivos de última tecnología, ofreciendo una excelente protección contra el desgaste, la corrosión y la acumulación de depósitos.Gracias a su viscosidad 20W50, mantiene una película lubricante estable a altas temperaturas, asegurando un funcionamiento suave y confiable en motores que trabajan en climas cálidos o bajo uso intenso.Un aceite resistente, confiable y pensado para alargar la vida útil de tu motor.",
    "precio": 60900,
    "imagen": "img/Lubricantes/totalltt20w50-4400.jpg",
    "link": "",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2005,
    "nombre": "20W50 EXTRA TURBO 4 LITROS",
    "descripcion": "Lubrax Extra Turbo es un aceite multigrado de alto rendimiento, formulado con bases Grupo II para ofrecer una protección superior en motores diésel de alta potencia sometidos a trabajo severo. Cumple con los requisitos de los principales fabricantes de motores, asegurando confiabilidad y desempeño.Recomendado para motores diésel de 4 tiempos, ya sean de aspiración natural, turboalimentados o sobrealimentados, presentes en:  Camiones y buses Vehículos de transporte Equipos de construcción y mineríaMaquinaria agrícola Motores marítimos y estacionario Un lubricante resistente, estable y diseñado para mantener tu motor protegido incluso en condiciones extremas de operación.",
    "precio": 23500,
    "imagen": "img/Lubricantes/lubrax20w504lts.jpg",
    "link": "",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2006,
    "nombre": "M Delvac Modern 15W40 Full Prot. 208L (Super 1300)",
    "descripcion": "M Delvac Modern 15W40 Full Prot. 208L (Super 1300) es un lubricante de alto rendimiento formulado para proteger el motor bajo condiciones exigentes, ofreciendo estabilidad térmica, control de desgaste y mayor vida útil del motor.",
    "precio": 80740,
    "imagen": "img/Lubricantes/aceite-mobil-delvac-modern-10w30-adv-prot-v1-208l.png",
    "link": "",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2007,
    "nombre": "Aceite 20W50 Mobil Super 1000 19lts",
    "descripcion": "Aceite 20W50 Mobil Super 1000 19 Lts es un lubricante de alto rendimiento formulado para proteger el motor bajo condiciones exigentes, ofreciendo estabilidad térmica, control de desgaste y mayor vida útil del motor.",
    "precio": 88300,
    "imagen": "img/Lubricantes/aceite-mobil-delvac-modern-10w30-adv-prot-v1-208l.png",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2008,
    "nombre": "Aceite 15W40 Rubia Optima 1100 20 Lts",
    "descripcion": "Aceite 15W40 Rubia Optima 1100 20 Lts es un lubricante de alto rendimiento formulado para proteger el motor bajo condiciones exigentes, ofreciendo estabilidad térmica, control de desgaste y mayor vida útil del motor.",
    "precio": 81430,
    "imagen": "img/Lubricantes/aceite-15w40-rubia-optima-1100-20-lts.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 0
  },
  {
    "id": 2009,
    "nombre": "Aceite 15W40 Rubia Optima 1100 208L",
    "descripcion": "Aceite 15W40 Rubia Optima 1100 208L es un lubricante de alto rendimiento diseñado para motores diésel de trabajo pesado. Su formulación avanzada asegura excelente protección contra el desgaste, alta estabilidad térmica y un rendimiento confiable incluso bajo condiciones de operación severa, ideal para flotas, transporte y maquinaria industrial.",
    "precio": 682200,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2010,
    "nombre": "Aceite Hidráulico ATF TDX Dextrón III Lubrax 19L",
    "descripcion": "Aceite Hidráulico ATF TDX Dextrón III Lubrax 19L es un lubricante de alto rendimiento formulado para transmisiones automáticas y sistemas hidráulicos que operan bajo condiciones exigentes. Ofrece excelente estabilidad térmica, protección contra el desgaste y un funcionamiento suave incluso en altas temperaturas.",
    "precio": 75630,
    "imagen": "img/Lubricantes/aceite-hidraulico-atf-tdx-dextron-iii-lubrax-19l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2011,
    "nombre": "ACEITE MOTOR MOBIL DELVAC MX 15W40 4L ",
    "descripcion": "Aceite Motor Mobil Delvac MX 15W40 4L es un lubricante diésel de alto rendimiento diseñado para proteger motores de trabajo pesado bajo condiciones exigentes. Su fórmula avanzada ofrece excelente control de depósitos, mayor estabilidad térmica y una protección superior contra el desgaste, prolongando la vida útil del motor.",
    "precio": 20720,
    "imagen": "img/Lubricantes/aceite-motor-mobil-delvac-mx-15w40-4l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2012,
    "nombre": "ACEITE 10W40 QUARTZ 7000 4L",
    "descripcion": "Aceite 10W40 Quartz 7000 4L es un lubricante sintético de alto rendimiento diseñado para proteger el motor en todo tipo de condiciones. Su formulación avanzada mejora la estabilidad térmica, reduce el desgaste y favorece una limpieza superior del motor, asegurando un funcionamiento más suave y eficiente.",
    "precio": 89200,
    "imagen": "img/Lubricantes/aceite-10w40-quartz-7000-20l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2013,
    "nombre": "Aceite Total 15W40 TIR 7400 1L",
    "descripcion": "Aceite Total 15W40 TIR 7400 1L es un lubricante de alto rendimiento formulado para motores diésel que operan bajo condiciones exigentes. Ofrece excelente protección contra el desgaste, estabilidad térmica y una limpieza superior del motor, garantizando un funcionamiento eficiente y prolongando su vida útil.",
    "precio": 3450,
    "imagen": "img/Lubricantes/aceite-total-15w40-tir-7400-litro.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2014,
    "nombre": "Aceite 15W40 Rubia TIR 7400 20 Litros",
    "descripcion": "Aceite 15W40 Rubia TIR 7400 20 Litros es un lubricante de alto rendimiento diseñado para motores diésel sometidos a trabajo exigente. Su formulación avanzada entrega excelente protección contra el desgaste, estabilidad térmica superior y una limpieza eficiente del motor, prolongando su vida útil y asegurando un funcionamiento confiable.",
    "precio": 24565,
    "imagen": "img/Lubricantes/aceite-10w40-quartz-7000-20l-v2",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2015,
    "nombre": "Aceite Hidráulico AW68 Total 19L",
    "descripcion": "Aceite Hidráulico AW68 Total 19L es un lubricante formulado para sistemas hidráulicos de alta exigencia. Ofrece excelente estabilidad térmica, protección contra el desgaste y un desempeño confiable en maquinaria industrial, equipos de construcción y sistemas hidráulicos sometidos a altas temperaturas y cargas severas.",
    "precio": 53267,
    "imagen": "img/Lubricantes/aceite-hidraulico-aw68-total-19l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2016,
    "nombre": "Aceite 5W30 Valora Lubrax 4L",
    "descripcion": "Aceite 5W30 Valora Lubrax 4L es un lubricante sintético de alto rendimiento diseñado para motores modernos que requieren protección superior, estabilidad térmica y reducción del desgaste. Su formulación avanzada mejora la limpieza interna del motor y optimiza el rendimiento en arranques en frío, asegurando un funcionamiento suave y eficiente.",
    "precio": 29229,
    "imagen": "img/Lubricantes/aceite-5w30-valora-lubrax-4l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2017,
    "nombre": "Aceite 80W90 GL-4 Federal 1 Lts",
    "descripcion": "Aceite 80W90 GL-4 Federal 1 Lts es un lubricante de alto rendimiento formulado para transmisiones mecánicas que requieren protección contra desgaste, presión extrema y fricción. Su viscosidad 80W90 garantiza una película lubricante estable tanto en bajas como altas temperaturas, asegurando un funcionamiento suave y prolongando la vida útil de los componentes.",
    "precio": 4750,
    "imagen":"img/Lubricantes/aceite-80w90-gl-4-federal-1-lts.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2018,
    "nombre": "Aceite Transmisión Hytrans Ultra 20L",
    "descripcion": "Aceite Transmisión Hytrans Ultra 20L es un lubricante premium diseñado para sistemas de transmisión, hidráulicos y frenos húmedos en maquinaria agrícola y de construcción. Ofrece excelente estabilidad térmica, alta resistencia al desgaste y un rendimiento óptimo en condiciones de trabajo intenso, asegurando protección y eficiencia prolongada.",
    "precio": 153383,
    "imagen": "img/Lubricantes/aceite-transmision-hytrans-ultra-20l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2019,
    "nombre": "Aceite 75W90 Semi Sintético Lubrax Gold Multigrado GL-4 GL-5",
    "descripcion": "Aceite 75W90 Semi Sintético Lubrax Gold Multigrado GL-4 GL-5 es un lubricante de alta tecnología diseñado para transmisiones manuales y diferenciales que operan bajo condiciones severas. Su formulación semi sintética ofrece excelente protección contra el desgaste, estabilidad térmica y óptimo rendimiento en una amplia gama de temperaturas, garantizando cambios de marcha suaves y máxima durabilidad de los componentes.",
    "precio": 235300,
    "imagen": "img/Lubricantes/75w90-semi-sintetico-lubrax-gold.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2020,
    "nombre": "Aceite Transaxle Fluid 80W140 Eje Trasero Frenos",
    "descripcion": "Aceite Transaxle Fluid 80W140 es un lubricante de alta resistencia formulado para ejes traseros, diferenciales y sistemas que trabajan bajo cargas pesadas. Su viscosidad 80W140 garantiza una película lubricante estable incluso en condiciones extremas, ofreciendo protección superior contra desgaste, fricción y altas temperaturas. Ideal para vehículos de carga, maquinaria pesada y aplicaciones donde se requiere máxima durabilidad.",
    "precio": 191128,
    "imagen": "img/Lubricantes/aceite-transaxle-fluid-80w140-eje-trasero-frenos.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2021,
    "nombre": "Aceite 10W40 Rubia Optima 3100 208L",
    "descripcion": "Aceite 10W40 Rubia Optima 3100 208L es un lubricante sintético de alto rendimiento diseñado para motores diésel modernos que operan bajo condiciones severas. Su formulación avanzada brinda excelente protección contra el desgaste, alta estabilidad térmica y una limpieza superior del motor, garantizando eficiencia y prolongando su vida útil incluso en flotas y maquinaria de uso intensivo.",
    "precio": 1050000,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2022,
    "nombre": "Aceite Mobilube GX-A 80W 19 Lts",
    "descripcion": "Aceite Mobilube GX-A 80W 19 Lts es un lubricante de alto rendimiento diseñado para transmisiones mecánicas que requieren una protección confiable bajo cargas moderadas. Su viscosidad 80W garantiza una lubricación estable y eficiente, reduciendo el desgaste y asegurando un funcionamiento suave en diversas condiciones de operación.",
    "precio": 81500,
    "imagen": "img/Lubricantes/aceite-mobilube-gx-a-80w-19-lts.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2023,
    "nombre": "Aceite Hidráulico Nuto H 68 208 Lts Mobil",
    "descripcion": "Aceite Hidráulico Nuto H 68 208 Lts Mobil es un lubricante de alto rendimiento formulado para sistemas hidráulicos que operan bajo condiciones severas. Ofrece excelente estabilidad térmica, protección contra el desgaste y resistencia a la oxidación, asegurando un funcionamiento confiable y prolongando la vida útil de bombas y componentes hidráulicos.",
    "precio": 456400,
    "imagen": "img/Lubricantes/aceite-hidraulico-nuto-h-68-208-lts-mobil",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2024,
    "nombre": "Aceite Mobil Delvac Modern 10W30 Adv Prot V1 208L",
    "descripcion": "Aceite Mobil Delvac Modern 10W30 Adv Prot V1 208L es un lubricante de alto rendimiento formulado para motores diésel modernos que operan bajo condiciones exigentes. Su tecnología avanzada ofrece excelente control de depósitos, estabilidad térmica superior y una protección excepcional contra el desgaste, garantizando eficiencia, durabilidad y un funcionamiento óptimo incluso en flotas y maquinaria de trabajo intensivo.",
    "precio": 1080544,
    "imagen": "img/Lubricantes/aceite-mobil-delvac-modern-10w30-adv-prot-v1-208l.png",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2025,
    "nombre": "Aceite Motor Mobil 10W30",
    "descripcion": "Aceite Motor Mobil 10W30 es un lubricante de alto rendimiento formulado para motores de gasolina y diésel ligeros. Ofrece excelente protección contra el desgaste, mayor estabilidad térmica y limpieza interna superior, garantizando un funcionamiento eficiente incluso en condiciones de trabajo exigentes.",
    "precio": 116500,
    "imagen": "img/Lubricantes/aceite-motor-mobil-10w30.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2026,
    "nombre": "Aceite 10W40 Quartz 7000 Total 208L",
    "descripcion": "Aceite 10W40 Quartz 7000 Total 208L es un lubricante sintético de alto rendimiento diseñado para motores modernos de gasolina y diésel. Su formulación avanzada ofrece excelente estabilidad térmica, limpieza superior del motor y óptima protección contra el desgaste, asegurando un funcionamiento eficiente incluso en condiciones de operación severa. Ideal para flotas, transporte y maquinaria que requiere máxima durabilidad.",
    "precio": 894985,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2027,
    "nombre": "Aceite 10W40 Rubia Optima 3500",
    "descripcion": "Aceite 10W40 Rubia Optima 3500 es un lubricante sintético de última generación diseñado para motores diésel modernos sometidos a condiciones severas de trabajo. Ofrece excelente estabilidad térmica, control avanzado de depósitos y protección superior contra el desgaste, asegurando eficiencia, rendimiento prolongado y máxima durabilidad del motor en flotas, transporte pesado y maquinaria de uso intensivo.",
    "precio": 1208000,
    "imagen": "img/Lubricantes/rubia-3500-aceite-10w40-rubia-optima-3500.png",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2028,
    "nombre": "Aceite 15W40 Rubia TIR 7400 Total 208L",
    "descripcion": "Aceite 15W40 Rubia TIR 7400 Total 208L es un lubricante de alto rendimiento formulado para motores diésel sometidos a operaciones intensivas. Su tecnología avanzada proporciona excelente protección contra el desgaste, alta estabilidad térmica y óptimo control de depósitos, garantizando un funcionamiento confiable y prolongando la vida útil del motor incluso en condiciones severas. Ideal para flotas, transporte y maquinaria de trabajo pesado.",
    "precio": 664857,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2029,
    "nombre": "Aceite 5W30 DPF Total",
    "descripcion": "Aceite 5W30 DPF Total. es un lubricante sintético de tecnología avanzada diseñado para motores modernos equipados con sistemas de tratamiento de emisiones, incluyendo DPF (filtro de partículas diésel). Su formulación Low SAPS protege el sistema de post-tratamiento, reduce el desgaste, mejora la eficiencia del motor y ofrece excelente estabilidad térmica incluso en condiciones de operación severa. Ideal para flotas, vehículos industriales y maquinaria de uso intensivo.",
    "precio": 1372580,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2030,
    "nombre": "Aceite 15W40 Mobil Delvac MX 19L",
    "descripcion": "Aceite 15W40 Mobil Delvac MX 19L es un lubricante de alto rendimiento diseñado para motores diésel de trabajo pesado. Su formulación avanzada proporciona excelente protección contra el desgaste, control de depósitos y una alta estabilidad térmica, asegurando un funcionamiento eficiente y prolongando la vida útil del motor incluso bajo condiciones severas de operación.",
    "precio": 60873,
    "imagen": "img/Lubricantes/mobil-delvac.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10
  },
  {
    "id": 2031,
    "nombre": "Aceite 15W40 Mobil Delvac MX 208L",
    "descripcion": "Aceite 15W40 Mobil Delvac MX 208L es un lubricante de alto rendimiento diseñado para motores diésel sometidos a trabajo severo. Su formulación avanzada ofrece excelente control de depósitos, alta estabilidad térmica y una protección superior contra el desgaste, manteniendo el motor limpio y funcionando de manera eficiente incluso en condiciones extremas. Ideal para flotas, transporte pesado y maquinaria industrial.",
    "precio": 693574,
    "imagen": "img/Lubricantes/aceite-mobil-delvac-modern-10w30-adv-prot-v1-208l.png",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2032,
    "nombre": "Aceite Lubrax 20W50 19L",
    "descripcion": "Aceite Lubrax 20W50 19L es un lubricante multigrado formulado para motores que trabajan bajo condiciones exigentes. Su viscosidad 20W50 ofrece una película lubricante estable incluso en altas temperaturas, brindando excelente protección contra el desgaste, control de depósitos y prolongando la vida útil del motor. Ideal para vehículos de trabajo, flotas y maquinaria que requiere un rendimiento confiable.",
    "precio": 64398,
    "imagen": "img/Lubricantes/aceite-hidraulico-atf-tdx-dextron-iii-lubrax-19l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2033,
    "nombre": "Aceite De Transmisión 80W90 Lubrax",
    "descripcion": "Aceite de Transmisión 80W90 Lubrax es un lubricante de alto rendimiento formulado para diferenciales, cajas de cambio y sistemas de transmisión que operan bajo cargas elevadas. Su viscosidad 80W90 garantiza una película lubricante resistente, proporcionando excelente protección contra el desgaste, fricción y altas temperaturas. Ideal para vehículos comerciales, maquinaria y aplicaciones donde se requiere máxima durabilidad.",
    "precio": 76925,
    "imagen": "img/Lubricantes/aceite-de-transmision-80w90-lubrax.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2034,
    "nombre": "Aceite Transmisión 85W140 Lubrax 19L",
    "descripcion": "Aceite Transmisión 85W140 Lubrax 19L es un lubricante de alta resistencia formulado para diferenciales, ejes traseros y sistemas de transmisión que operan bajo cargas extremas. Su viscosidad 85W140 garantiza una película lubricante gruesa y estable, ofreciendo protección superior contra el desgaste, fricción y altas temperaturas. Ideal para maquinaria pesada, vehículos de carga y aplicaciones de trabajo intensivo.",
    "precio": 79301,
    "imagen": "img/Lubricantes/aceite-transmision-85w140-lubrax-19l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2035,
    "nombre": "Aceite 15W40 Lubrax Advento 19L",
    "descripcion": "Aceite 15W40 Lubrax Advento 19L es un lubricante de alto rendimiento diseñado para motores diésel que operan bajo condiciones severas. Su formulación avanzada ofrece excelente protección contra el desgaste, alta estabilidad térmica y eficiente control de depósitos, asegurando un funcionamiento confiable y mayor durabilidad del motor en aplicaciones de trabajo pesado.",
    "precio": 88993,
    "imagen": "img/Lubricantes/aceite-15w40-lubrax-advento-19l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2036,
    "nombre": "Aceite Mobil One 5W30 4L",
    "descripcion": "Aceite Mobil One 5W30 4L es un lubricante sintético de alta tecnología diseñado para motores modernos que requieren máxima protección y eficiencia. Su formulación avanzada ofrece excelente estabilidad térmica, menor fricción interna, protección superior contra el desgaste y una limpieza excepcional del motor. Ideal para vehículos de alto rendimiento y uso diario exigente.",
    "precio": 39814,
    "imagen": "img/Lubricantes/mobil14l-aceite-mobil-one-5w30-4l.png",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2037,
    "nombre": "Tambor Aceite 80W90 Total",
    "descripcion": "Tambor Aceite 80W90 Total es un lubricante de alta resistencia formulado para transmisiones, diferenciales y ejes que operan bajo cargas severas. Su viscosidad 80W90 asegura una película lubricante estable incluso en condiciones extremas, ofreciendo protección superior contra el desgaste, fricción y altas temperaturas. Ideal para flotas, maquinaria industrial y vehículos de trabajo pesado.",
    "precio": 692800,
    "imagen": "img/Lubricantes/aceite-10w40-rubia-optima-3100-208l.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": false,
    "descuento": 10
  },
  {
    "id": 2038,
    "nombre": "Aceite 15W40 Mobil Delvac Super 1300",
    "descripcion": "Aceite 15W40 Mobil Delvac Super 1300 es un lubricante de alto rendimiento especialmente formulado para motores diésel de trabajo pesado. Proporciona excelente protección contra el desgaste, control avanzado de depósitos y estabilidad térmica superior, garantizando un funcionamiento eficiente y prolongando la vida útil del motor incluso en condiciones severas de operación.",
    "precio": 81562,
    "imagen": "img/Lubricantes/aceite-motor-15w40-mobil-delvac-super-1300.jpg",
    "link": "",
    "categoria": "lubricantes",
    "oferta": true,
    "descuento": 10,
    "stock": 100
  }
]
