[ 
  {
  "id": 3001,
  "nombre": "Perno Hexagonal M10 (8.8 Zincado)",
  "descripcion": "El perno hexagonal 0037-1500 es un fijador M10 calidad 8.8, fabricado en acero zincado para ofrecer alta resistencia, durabilidad y protección contra la corrosión. Diseñado específicamente para la parrilla frontal del modelo 580N, garantiza un ajuste firme, seguro y confiable en aplicaciones de trabajo pesado. Ideal para mantenciones, reemplazos y reparaciones que requieren componentes de especificación original y rendimiento robusto.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 900,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3002,
  "nombre": "Perno Hexagonal 8.8 (Rueda Delantera 580N)",
  "descripcion": "El perno 0042-3830 es un fijador de alta resistencia (grado 8.8) diseñado para asegurar la rueda delantera del modelo Case 580N. Fabricado en acero de calidad y recubrimiento protector, ofrece durabilidad, firmeza y seguridad incluso en condiciones de trabajo intensivo.Garantiza un ajuste confiable y estable, ideal para mantenimiento y reemplazos con especificación original.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 2330,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3003,
  "nombre": "Prisionero de Maza Métrico",
  "descripcion": "El prisionero 0194-1874.2 es un perno métrico de alta resistencia diseñado para la maza de la rueda trasera del modelo Case 580N. Con medidas 22-1.5 × 22-2.5 × 90, ofrece un ajuste preciso y seguro, garantizando sujeción firme incluso en condiciones de carga y trabajo intensivo. Fabricado con acero de calidad y especificación original, asegura durabilidad, estabilidad y máximo rendimiento en aplicaciones de maquinaria pesada.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 8490,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3004,
  "nombre": "Cuchilla Case 580N",
  "descripcion": "La tuerca hexagonal es un fijador 5/8 de alta resistencia, diseñada para asegurar la cuchilla del modelo Case 580N. Fabricada con materiales de calidad industrial, ofrece durabilidad, sujeción firme y excelente desempeño en maquinaria de trabajo pesado. Ideal para mantenciones y reemplazos que requieren especificación original y máxima seguridad.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 650,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3005,
  "nombre": "Tuerca Hexagonal G8 – 5/8 Cuchilla de Motoniveladora",
  "descripcion": "La tuerca hexagonal Grado 8 – 5/8 está diseñada para aplicaciones de alto esfuerzo en la cuchilla de motoniveladoras, ofreciendo una sujeción firme y segura incluso bajo vibración intensa y trabajo pesado. Fabricada en acero de alta resistencia y tratada para máxima durabilidad, garantiza ajuste confiable, gran capacidad de torque y desempeño profesional en equipos de movimiento de tierra",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio":720,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3006,
  "nombre": "Perno 5/8 x 2-3/4 – Cuchilla Case 580N",
  "descripcion": "El perno 5/8 x 2-3/4 está diseñado para la cuchilla de la retroexcavadora Case 580N, ofreciendo una sujeción firme, segura y resistente al trabajo pesado. Fabricado en acero de alta calidad y preparado para soportar vibración, impacto y desgaste, garantiza ajuste confiable, durabilidad y rendimiento óptimo en tareas de movimiento de tierra. Ideal para mantenciones, reemplazos y aplicaciones que requieren resistencia estructural y especificación original.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 3100,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3007,
  "nombre": "Perno y Tuerca de Cuchilla – SR175 / SR200 / SR220",
  "descripcion": "El conjunto de perno y tuerca para cuchilla de los modelos SR175, SR200 y SR220 está diseñado para ofrecer una sujeción firme, segura y de alta resistencia en aplicaciones de trabajo pesado. Fabricados en acero de calidad industrial, soportan vibración, impacto y desgaste continuo, garantizando un ajuste confiable y un desempeño óptimo de la cuchilla durante las operaciones de nivelación y movimiento de tierra.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 3200,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3008,
  "nombre": "Terminal de Batería Americano – Wurth",
  "descripcion": "El terminal de batería positivo (+) tipo americano de Wurth está diseñado para ofrecer una conexión segura, firme y de alta conductividad entre la batería y el sistema eléctrico del vehículo o maquinaria. Fabricado con materiales de calidad superior, garantiza resistencia a la corrosión, excelente transferencia de corriente y una instalación confiable.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 11200,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3009,
  "nombre": "Abrazadera de Manguera 8–16 mm",
  "descripcion": "Abrazadera ajustable de 8 a 16 mm, ideal para mangueras pequeñas. Fabricada en acero resistente, asegura una sujeción firme, evitando fugas y ofreciendo durabilidad en aplicaciones automotrices, industriales o domésticas.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 1800,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3010,
  "nombre": "Abrazadera de Manguera 12–22 mm",
  "descripcion": "Abrazadera metálica ajustable 12 a 22 mm, diseñada para proporcionar una presión uniforme y segura sobre la manguera. Resistente a la corrosión y perfecta para sistemas de agua, combustible o aire.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 1950,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3011,
  "nombre": "brazadera de Manguera 50–70 mm",
  "descripcion": "Abrazadera robusta 50 a 70 mm, adecuada para mangueras de mayor diámetro. Su construcción reforzada garantiza un cierre firme y estable en aplicaciones de maquinaria, camiones y equipos industriales.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 1800,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3012,
  "nombre": "Abrazadera de Manguera 60–80 mm",
  "descripcion": "Abrazadera de alta resistencia 60 a 80 mm, ideal para líneas de retorno, conexiones grandes y sistemas de alta demanda. Proporciona una sujeción sólida y confiable incluso bajo vibración.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 2650,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3013,
  "nombre": "Abrazadera de Manguera 70–90 mm",
  "descripcion": "Abrazadera pesada 70 a 90 mm, diseñada para asegurar mangueras de gran tamaño en equipos industriales y maquinaria pesada. Ofrece excelente firmeza, larga vida útil y gran capacidad de ajuste.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 1800,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3014,
  "nombre": "Medidor de Presión Digital de Neumáticos – Wurth",
  "descripcion": "El medidor digital de presión Wurth entrega una lectura rápida, precisa y fácil de interpretar para controlar la presión de los neumáticos en autos, camionetas, motocicletas y maquinaria. Su pantalla digital de alta visibilidad permite mediciones exactas en segundos, mejorando la seguridad y el rendimiento del vehículo. Compacto, resistente y de uso sencillo, ideal para talleres, flotas o uso personal.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 18740,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3015,
  "nombre": "Cúter Wurth ECO 18 mm – Con Rueda de Bloqueo",
  "descripcion": "El cúter Wurth ECO de 18 mm es una herramienta práctica y resistente, ideal para cortes precisos en cartón, plástico, vinilo y materiales de uso diario. Incorpora una rueda de bloqueo que fija la hoja en la posición deseada, entregando mayor seguridad y control durante el trabajo. Su diseño ergonómico y liviano facilita el uso prolongado en talleres, obras y tareas domésticas.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 1800,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3016,
  "nombre": "Ampolleta 12V 21W BA15S",
  "descripcion": "La ampolleta 12V 21W BA15S ofrece una iluminación brillante y estable, ideal para luces traseras, señalizadores, frenos y aplicaciones automotrices universales. Su base BA15S asegura un ajuste firme y compatibilidad con una amplia variedad de vehículos.vDuradera, confiable y de fácil instalación, perfecta para mantenciones y reemplazos rápidos.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 490,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3017,
  "nombre": "AMPOLLETA H4 HALÓGENA 12V – Wurth",  
  "descripcion": "Ampolleta halógena H4 12V, luz potente y nítida para faros principales. Excelente iluminación y durabilidad, ideal para conducción nocturna segura.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 4420,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3018,
  "nombre": "AMPOLLETA H4 24V – Wurth",
  "descripcion": "Ampolleta H4 24V diseñada para camiones y maquinaria. Ofrece alta luminosidad, gran resistencia y rendimiento confiable en faenas exigentes.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 4700,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3019,
  "nombre": "AMPOLLETA H3 HALÓGENA 55W 12V – Wurth",
  "descripcion": "Ampolleta halógena H3 55W 12V, perfecta para neblineros y luces auxiliares. Brillo intenso, larga vida útil y excelente desempeño.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 2400,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3020,
  "nombre": "AMPOLLETA H7 12V 55W – Wurth",
  "descripcion": "Ampolleta H7 12V 55W de alto rendimiento para faros frontales. Entrega luz clara, potente y estable para mejor visibilidad",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 4320,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3021,
  "nombre": "AMPOLLETA H7 24V 70W – Wurth",
  "descripcion": "Ampolleta H7 24V 70W, ideal para camiones y maquinaria. Luz fuerte y resistente a vibraciones, diseñada para uso profesional.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 4150,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3022,
  "nombre": "AMPOLLETA 3157 12V 27/7W W2.5x16Q",
  "descripcion": "Ampolleta doble función 3157 12V 27/7W, usada en señalizadores y luces traseras. Excelente visibilidad y ajuste seguro tipo W2.5x16Q.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 1850,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3023,
  "nombre": "AMPOLLETA GLOBO 12V 1 CONTACTO – Wurth",
  "descripcion": "Ampolleta globo 12V 1 contacto, ideal para luces interiores, tablero o señalización. Brillo uniforme y larga durabilidad.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 566,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3024,
  "nombre": "AMPOLLETA GLOBO 24V 1 CONTACTO",
  "descripcion": "Ampolleta globo 24V 1 contacto, diseñada para camiones y maquinaria. Iluminación estable y confiable en ambientes exigentes.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 720,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3025,
  "nombre": "AMPOLLETA GLOBO 24V 2 CONTACTOS",
  "descripcion": "Ampolleta globo 24V 2 contactos, usada en luces traseras y señalización de vehículos de carga. Función dual y excelente visibilidad.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 600,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3026,
  "nombre": "AMPOLLETA T10 12V 5W – Wurth",
  "descripcion": "Ampolleta T10 12V 5W, perfecta para tablero, posición o interiores. Tamaño compacto, luz clara y gran durabilidad",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 500,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3027,
  "nombre": "Compresor de A/C Reacondicionado – Case 580N",
  "descripcion": "El compresor de aire acondicionado para Case 580N, completamente reacondicionado, ofrece el mismo rendimiento que un componente nuevo gracias a un proceso de restauración profesional. Cada unidad es desmontada, limpiada, calibrada y equipada con piezas nuevas donde corresponde, asegurando presión correcta, funcionamiento estable y larga vida útil. Ideal para mantener la cabina fresca y operativa en jornadas de trabajo intensivo, con un ajuste perfecto, alta confiabilidad y excelente relación costo–beneficio.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 350000,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3028,
  "nombre": "Acelerador Manual – SR200 CNH",
  "descripcion": "El acelerador manual para SR200 CNH está diseñado para ofrecer un control preciso y seguro del régimen del motor, permitiendo ajustar la aceleración de manera suave y estable durante las operaciones. Fabricado con materiales resistentes y un mecanismo confiable, garantiza durabilidad, respuesta inmediata y ajuste perfecto en maquinaria de trabajo pesado.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 317230,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3029,
  "nombre": "Cuchilla Reversible Case 580N 11 Perforaciones – 8",
  "descripcion": "La cuchilla reversible para Case 580N, con 11 perforaciones y 8 pulgadas de ancho, está diseñada para ofrecer un corte eficiente, mayor durabilidad y excelente rendimiento en trabajos de movimiento de tierra. Su diseño reversible permite usar ambos lados, extendiendo su vida útil y reduciendo costos de mantención. Fabricada en acero de alta resistencia, soporta impacto, abrasión y condiciones de trabajo intensivo, garantizando ajuste perfecto y desempeño confiable en cada faena.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio":358000,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3030,
  "nombre": "Neumático TRONMAX 12.5x80-18 – 16PR L-5B",
  "descripcion": "El neumático TRONMAX 12.5x80-18, con índice 16PR y diseño L-5B, está fabricado para trabajo extremo en superficies duras. Su compuesto reforzado y su banda extra profunda ofrecen alta resistencia al desgaste, excelente tracción y máxima durabilidad en maquinaria de construcción e industrial. Ideal para retroexcavadoras, cargadores y equipos que operan en condiciones exigentes, garantizando estabilidad, resistencia a cortes y rendimiento confiable en faenas pesadas.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 280700,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3031,
  "nombre": "Llanta 12.5/80x18 – Case 580N",
  "descripcion": "La llanta 12.5/80x18 para Case 580N está diseñada para ofrecer máxima resistencia, estabilidad y durabilidad en trabajos de construcción y movimiento de tierra. Fabricada en acero reforzado, soporta cargas altas, impactos y condiciones de uso intensivo, asegurando un montaje firme y un desempeño confiable con neumáticos de la misma medida. Ideal para reposición, mantenimiento y mantener el rendimiento óptimo de la retroexcavadora 580N.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 267640,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3032,
  "nombre": "Neumático ADVANCE 12x16.5 – 14PR",
  "descripcion": "El neumático ADVANCE 12x16.5 con índice 14PR está diseñado para maquinaria de trabajo pesado, ofreciendo alta resistencia, excelente tracción y larga vida útil. Su construcción reforzada soporta grandes cargas y condiciones exigentes, mientras que su diseño de banda proporciona estabilidad y desempeño confiable en superficies duras, tierra y faenas industriales. Ideal para cargadores compactos, retroexcavadoras y equipos que requieren durabilidad y rendimiento constante.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 24572,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3033,
  "nombre": "Motor de Partida 12V 2.7 kW – Case 580N (Alternativo)",
  "descripcion": "El motor de partida 12V 2.7 kW para Case 580N es un repuesto alternativo de alta calidad, diseñado para entregar un arranque rápido, potente y confiable en todo tipo de condiciones. Su construcción robusta y componentes reforzados aseguran durabilidad, buena transferencia de torque y rendimiento estable en maquinaria de trabajo pesado. Compatible con la 580N y fabricado bajo altos estándares, es la opción ideal para mantenciones, reemplazos y optimizar la operación diaria del equipo sin comprometer desempeño.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 240000,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3034,
  "nombre": "Terminal de Dirección – Case 580N",
  "descripcion": "El terminal de dirección para Case 580N está diseñado para ofrecer un control preciso, estable y seguro del sistema de dirección. Fabricado con acero de alta resistencia y un pivote reforzado, garantiza un movimiento suave, menor desgaste y una conexión firme con la barra de dirección. Ideal para mantenciones y reemplazos, asegurando durabilidad, ajuste perfecto y desempeño confiable en trabajos de construcción y faenas pesadas.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 228640,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3035,
  "nombre": "Alternador 12V 90A – SR200 / SR220 / Case 580N",
  "descripcion": "El alternador 12V 90A para SR200, SR220 y Case 580N está diseñado para entregar una carga estable, potente y confiable al sistema eléctrico de la maquinaria. Su construcción robusta y componentes de alta calidad aseguran una generación eficiente de energía, ideal para soportar trabajo intensivo, accesorios eléctricos y condiciones de faena exigentes. Ofrece durabilidad, rendimiento constante y ajuste perfecto, siendo la mejor opción para mantenciones y reemplazos que requieren un funcionamiento seguro y profesional.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 219940,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3036,
  "nombre": "Terminal de Dirección Grueso – Case 580N",
  "descripcion": "El terminal de dirección grueso para Case 580N está diseñado para soportar mayores cargas y trabajo intensivo, ofreciendo un control preciso y una conexión robusta con la barra de dirección. Fabricado en acero de alta resistencia, garantiza durabilidad, menor holgura y un movimiento suave, incluso en condiciones de faena exigentes.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 216000,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3037,
  "nombre": "Bomba de Agua CNH Original – SR200",
  "descripcion": "La bomba de agua CNH Original para el modelo SR200 está diseñada para garantizar una circulación eficiente y constante del refrigerante, manteniendo la temperatura del motor en niveles óptimos durante trabajos intensivos. Fabricada con componentes de alta calidad y precisión OEM, ofrece durabilidad superior, ajuste perfecto y rendimiento confiable, evitando sobrecalentamientos y asegurando el máximo desempeño del equipo.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 146150,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3038,
  "nombre": "Depósito de Refrigerante – Case 580N",
  "descripcion": "El depósito de refrigerante para Case 580N está diseñado para mantener el sistema de enfriamiento trabajando de manera estable y segura, asegurando el nivel adecuado de refrigerante durante la operación. Fabricado en material resistente a temperatura y presión, ofrece durabilidad, ajuste preciso y excelente sellado, evitando fugas y sobrecalentamientos del motor.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 148950,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3039,
  "nombre": "Polea Tensor de Correa – Case 580N (Mitsuba)",
  "descripcion": "La polea tensor Mitsuba para Case 580N está diseñada para mantener la correa en la tensión correcta, asegurando un funcionamiento suave y eficiente del sistema de accesorios del motor. Fabricada con rodamientos de alta calidad y materiales resistentes al desgaste, garantiza durabilidad, giro estable y ajuste preciso, incluso bajo trabajo intensivo.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 121600,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3040,
  "nombre": "Bomba de Combustible – Case 580N",
  "descripcion": "La bomba de combustible para Case 580N garantiza un flujo estable y continuo de diésel hacia el sistema de inyección, asegurando una combustión eficiente y un funcionamiento óptimo del motor. Construida con componentes de alta calidad, ofrece durabilidad, presión homogénea y excelente rendimiento incluso en trabajo intensivo. Su ajuste preciso la convierte en la opción ideal para mantenciones y reemplazos confiables en la 580N.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 121040,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3041,
  "nombre": "Chapa de Contacto – SR175 / SR200 / Case 580N",
  "descripcion": "La chapa de contacto para SR175, SR200 y Case 580N está diseñada para ofrecer un encendido seguro, estable y confiable del equipo. Fabricada con componentes eléctricos de alta calidad, garantiza una conexión firme, excelente durabilidad y resistencia al uso intensivo. Ideal para reemplazos y mantenciones, asegurando compatibilidad exacta, funcionamiento suave y larga vida útil en maquinaria de trabajo pesado.",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 119810,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3042,
  "nombre": "",
  "descripcion": "",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 0,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3043,
  "nombre": "",
  "descripcion": "",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 0,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3044,
  "nombre": "",
  "descripcion": "",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 0,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3045,
  "nombre": "",
  "descripcion": "",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible.png",
  "precio": 0,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
},
{
  "id": 3046,
  "nombre": "",
  "descripcion": "",
  "medidas": "",
  "imagen": "img/Repuestos/nodisponible2.jpg",
  "precio": 0,
  "stock": 100,
  "categoria": "Repuestos",
  "oferta": false
}
]
